/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "상세 주소";

"CITY" = "시";

"REGION" = "지역";

"POSTAL_CODE" = "우편번호";

"COUNTRY" = "국가";

"STATE" = "시/도";

"COUNTY" = "군/구";

"PROVINCE" = "도";

